{
  "banner_description": "CONUN is a blockchain-based decentralized storage network. <br /> It is a service platform that collects world wide storage by <br /> sharing the idle resources of the participants' personal computers.",
  "mainnet_subtitle": "Fast, Secure, <br/> Affordable Swap",
  "mainnet_description": "CONUN's Cross-Chain Swap allows transactions to exchange one cryptocurrency for another.",
  "ocean_drive_subtitle": "Explore, Share, <br/> and Earn with OceanDrive",
  "ocean_drive_description": "OceanDrive is a unique desktop platform that connects and allows users to share storage worldwide.",
  "world_art_subtitle": "Create, Sell and Collect <br/> Extraordinary NFTs",
  "world_art_description": "World Art DEXPO NFT Marketplace is a platform built to gather like-minded creators, artists, and crypto enthusiasts...",
  "metacon_subtitle": "Fast and Secure <br/> Cryptocurrency Wallet",
  "metacon_description": "Metacon is CONUN’s cryptocurrency wallet. With our wallet you can access the products within our ecosystem as well as...",
  "advantage_title_1": "Get Power By Conun",
  "advantage_desc_1": "Through our distributed super computing platform you can get the power to run large projects, files, and applications affordably.",
  "advantage_title_2": "Give Power to Earn",
  "advantage_desc_2": "By sharing your personal computing resources you become part of a P2P network where earning is easy.",
  "advantage_title_3": "Join Our Ecosystem",
  "advantage_desc_3": "Become part of the CONUN network and you can benefit from our current and future blockchain-based projects.",
  "download_metacon_desc": "<span>Best Security Wallet</span> Start Right Now!",
  "download_ocean_drive_desc": "<span>User-First Drive</span> Start Right Now!",
  "dialog_title": "Subscribe to download",
  "dialog_desc": "This project is currently under development. Please type your email address to be updated and you will be the first to know!",
  "dialog_privacy": "I want to receive notifications to my email whatever new updates are available from CONUN.",
  "product_ocean_drive_title": "Explore, Share, and <br/> Earn with <br/> <span>OceanDrive</span>",
  "product_ocean_drive_desc": "OceanDrive is a unique desktop platform that connects <br /> and allows users to share storage worldwide. It is a place to <br /> share and explore all your assets quickly and conveniently.",
  "product_info_ocean_drive_desc": "OceanDrive is secure and public decentralized storage. It means there is no centralized server that stores all the content. All content will <br/> be stored by OceanDrive participants (which is nodes). As soon as a user connects to the OceanDrive network his/her computer will <br/> become a OceanDrive network participant, and participants will choose which files to publish or store/backup. Content publishers and <br/> storage providers will be rewarded by the network participants. All actions and transactions that occur on the OceanDrive network will be <br/> stored on the Conun Private Blockchain, meaning all actions and transactions are immutable and secure.",
  "product_ocean_drive_network_title_1": "User Device",
  "product_ocean_drive_network_desc_1": "1. Join the network and become a storage provider.<br/> 2. Share your files with friends or backup your friends’ files.",
  "product_ocean_drive_network_title_2": "Storage Providers",
  "product_ocean_drive_network_desc_2": "3. Rent someone your personal storage and get rewarded",
  "product_ocean_drive_network_title_3": "Storage Gateway",
  "product_ocean_drive_network_desc_3": "4. OceanDrive provides two different interfaces (HTTP/ P2P) for performing, sorting and querying on stream and are installed defined into application. Storage Gateway is responsible for handling requests by clients which connects to a remote OceanDrive node over HTTP.",
  "product_ocean_drive_network_title_4": "CONUN Blockchain Network",
  "product_ocean_drive_network_desc_4": "5. The network constantly verifies that storage providers are storing files correctly. All rewarding process is powered by CONUN blockchain.",
  "product_ocean_drive_benefits_title_1": "Storage",
  "product_ocean_drive_benefits_desc_1": "Stores data separately instead of storing all data on one centralized server - eliminates need for cloud storage",
  "product_ocean_drive_benefits_title_2": "Marketplace",
  "product_ocean_drive_benefits_desc_2": "Peer to peer marketplace - meaning unique products, worldwide assets, and increased availability of product.",
  "product_ocean_drive_benefits_title_3": "Business Opportunity",
  "product_ocean_drive_benefits_desc_3": "Business opportunity for all users - rewards by sharing your personal idle resources and published private content.",
  "product_ocean_drive_benefits_title_4": "Software Development",
  "product_ocean_drive_benefits_desc_4": "OceanDrive was built for developers. So, if you are building an application, and NFT marketplace, or anything in between, our APIs and SDKs will provide you with powerful features.",
  "product_dexpo_title": "Create, sell and <br /> collect <br /> extraordinary <span>NFTs</span>",
  "product_dexpo_desc": "Great chance for artists to create their own items.<br /> lowest fee for Buying and Selling NFTs",
  "product_dexpo_art_desc": "World Art DEXPO NFT Marketplace is a platform built to gather like-minded creators, artists, and crypto <br /> enthusiasts to create, trade, and share top NFTs.",
  "product_dexpo_advantage_title_1": "Trade with CYCON",
  "product_dexpo_advantage_desc_1": "The same ecosystem as when users<br/> receive rewards from CYCON COIN. Users can<br/> use CYCON COIN to buy and sell NFTs.",
  "product_dexpo_advantage_title_2": "OceanDrive Storage",
  "product_dexpo_advantage_desc_2": "Most NFT exchanges use third-party<br/> cloud storage. DEXPONFT uses<br/> OceanDrive's distributed storage.",
  "product_dexpo_advantage_title_3": "Audition",
  "product_dexpo_advantage_desc_3": "Through an andition, all<br/> information regarding the artists<br/> will be checked and processed.",
  "product_metacon_title": "Your last<br/> wallet <br/> <span>Metacon</span>",
  "product_metacon_desc": "Metacon provides users with an environment for easy access and use of<br/> decentralized finance. Enjoy the fast trading environment, user-friendly <br/>interface, decentralized swap system, and DreamCT!",
  "product_metacon_info": "Metacon stores and transmits digital assets more securely. Meet the organized wallet through CONUN’s unique blockchain technology!<br /> Metacon has its own swap function within the app. Through that function, you can apply for DreamsCT games that only Metacon<br /> provides. Everyone’s hope and everyone’s wallet, Metacon.",
  "product_metacon_benefits_1": "Easy and <br/> convenient wallet",
  "product_metacon_benefits_2": "Decentralized<br/> swap system",
  "product_metacon_benefits_3": "DreamsCT game <br/> application",
  "product_metacon_wallet_title": "DreamsCT",
  "download_text": "Hi there, <br/> Thank you for subscribing to download. <br/> We are super excited to have you on board, we know you’ll just love us. <br/> Currently, this project is under development. But you will be the first person to be updated once it is ready to be downloaded! <br/> If you have any questions or concerns please reach out to us at support-team@conun.io <br/> Cheers, <br/> CONUN Global",
  "item_title_1": "No manipulation",
  "item_description_1": "It is impossible to manipulate by applying the same winning number as the lottery of the Korean lottery ticket.",
  "item_title_2": "100% winning probability",
  "item_description_2": "If there is no winner by the 10th round, a guaranteed Golden Round rule applies where there will be a winner.",
  "item_title_3": "Gambling prevention",
  "item_description_3": "Participation is limited to a price setting of 5,000 KRW per week.",
  "item_title_4": "Smart contract-based application method",
  "item_description_4": "Forgery and tempering are impossible through our smart contract-based application method.",
  "quick_easy_swap": "Quick and easy swap",
  "quick_swap_trades": "Quick swap trades are available with our user-friendly interfaces",
  "decentralized_wallet": "Decentralized wallet",
  "metacon_wallet_description": "Metacon wallet applies a distributed storage solution that manages digital assets in a new way that has never been experienced before",
  "dreamsct_description": "DreamsCT is an application-type lottery game with the same number and method as the Korean lottery. Only an amount worth 5,000 KRW is allowed to participate once a week. This was developed to prevent forgery and falsification under any circumstances by eliminating speculation from the source and through a smart contract-based application method through blockchain. It is a method of matching 6 numbers out of 45 numbers in the same way as the Korean lottery ticket. However, if there is no winner until the 10th round, in the 11th round, (named ‘Golden Round’) a special rule applies so that there will be a 1st place winner unconditionally. DreamsCT provides a fair and reliable gaming environment for all applicants.",
  "metacon_main_service": "Metacon’s main service,",
  "dreamct": "DreamCT",
  "install_metacon_app": "Install Metacon app",
  "cycon_swap_worth": "CYCON swap worth 5,000 KRW",
  "dreamsct_game_schedule": "DreamsCT game every Sunday from 9am to Saturday 6pm",
  "winner_announcement_time": "Winner announced every Saturday at 9pm!",
  "install_metacon_wallet_app": "Install Metacon wallet app and create a wallet",
  "metacon_wallet_app_instruction": "Metacon wallet app must be installed on your phone. Start by creating or importing a wallet.",
  "hold_cycon_requirement": "Hold CYCON worth 5,000 KRW or more",
  "cycon_wallet_requirement": "You must have CYCON worth 5,000 KRW or more in your Metacon wallet. You can also swap in your wallet.",
  "phone_verification_requirement": "Name verification through phone verification",
  "phone_verification_instruction": "To start DreamsCT, you must verify your phone number once for the first time.​",
  "minors_restriction": "Minors cannot participate​",
  "age_restriction": "Minors under the age of 20 are not allowed to participate.​",
  "participation_limitation": "Participate only once a week",
  "participation_criteria": "Only those who meet the above four criteria can participate once a week.​",
  "golden_round_description": "If there is no 1st place winner during the 10th round, there is the 11th round called the Golden Round. In the Golden Round, special rules are applied for there to be an unconditional winner. Only those who have applied at least 6 times out of 10 cumulative times will be given an opportunity to apply for the Golden Round. In this round, 2nd and 3rd places are excluded and there is only 1st place winner. If there are many winners, the CYCON is given to the winners in 1/N.",
  "winning_condition_1": "If 6 of the 6 numbers applied for are <br/> the same as the winning number.",
  "winning_condition_2": "If 1) is not applicable: <br/> If 6 numbers you applied for are the <br/> same among 7 numbers, including 6 <br/> winning numbers and 1 bonus number.",
  "winning_condition_3": "If 1) and 2) are not applicable: <br/> If 5 of the 6 numbers applied for are <br/> the same as the winning number.",
  "winning_condition_4": "If 1), 2) and 3) are not applicable: <br/> If 5 of the 7 numbers, including 6 <br/> winning numbers and 1 bonus number, <br/> are the same.",
  "winning_condition_5": "If 1), 2), 3) and 4) are not applicable: <br/> If 4 of the 6 winning numbers are the same.",
  "winning_condition_6": "If 1), 2), 3), 4) and 5) are not applicable: <br/> If 4 of the 7 numbers, including 6 winning <br/> numbers and 1 bonus number, are the <br/> same.",
  "conclusion_golden_round": "Golden Round application criteria is limited to those who have applied for at least 6 out of 10 cumulative rounds. The contents of this article are limited to the case where the first prize winner does not appear until after 10 rounds. If there is a first prize winner, the enforcement of this article shall be effected in the event that no winner emerges for 10 consecutive rounds. From the round in which the first prize inner does not appear, the 11th round is implemented."
}
