{
  "banner_description": "CONUN is a blockchain-based decentralized storage network. <br /> It is a service platform that collects world wide storage by <br /> sharing the idle resources of the participants' personal computers.",
  "mainnet_subtitle": "A Fast, Secure, <br/> and Affordable Blockchain",
  "mainnet_description": "CONUN’s Private Blockchain Network is <br/> an answer to the limitations that come <br/> with using a public blockchain...",
  "ocean_drive_subtitle": "Explore, Share, <br/> and Earn with OceanDrive",
  "ocean_drive_description": "OceanDrive is a unique desktop platform that connects and allows users to share storage worldwide.",
  "world_art_subtitle": "Create, Sell and Collect <br/> Extraordinary NFTs",
  "world_art_description": "World Art DEXPO NFT Marketplace is a platform built to gather like-minded creators, artists, and crypto enthusiasts...",
  "metacon_subtitle": "Fast and Secure <br/> Cryptocurrency Wallet",
  "metacon_description": "Metacon is CONUN’s cryptocurrency wallet. With our wallet you can access the products within our ecosystem as well as...",
  "advantage_title_1": "Get Power By Conun",
  "advantage_desc_1": "Through our distributed super computing platform you can get the power to run large projects, files, and applications affordably.",
  "advantage_title_2": "Give Power to Earn",
  "advantage_desc_2": "By sharing your personal computing resources you become part of a P2P network where earning is easy.",
  "advantage_title_3": "Join Our Ecosystem",
  "advantage_desc_3": "Become part of the CONUN network and you can benefit from our current and future blockchain-based projects.",
  "download_metacon_desc": "<span>Best Security Wallet</span> Start Right Now!",
  "download_ocean_drive_desc": "<span>User-First Drive</span> Start Right Now!",
  "dialog_title": "Subscribe to download",
  "dialog_desc": "This project is currently under development. Please type your email address to be updated and you will be the first to know!",
  "dialog_privacy": "I want to receive notifications to my email whatever new updates are available from CONUN.",
  "product_ocean_drive_title": "Explore, Share, and <br/> Earn with <br/> <span>OceanDrive</span>",
  "product_ocean_drive_desc": "OceanDrive is a unique desktop platform that connects <br /> and allows users to share storage worldwide. It is a place to <br /> share and explore all your assets quickly and conveniently.",
  "product_info_ocean_drive_desc": "OceanDrive is secure and public decentralized storage. It means there is no centralized server that stores all the content. All content will <br/> be stored by OceanDrive participants (which is nodes). As soon as a user connects to the OceanDrive network his/her computer will <br/> become a OceanDrive network participant, and participants will choose which files to publish or store/backup. Content publishers and <br/> storage providers will be rewarded by the network participants. All actions and transactions that occur on the OceanDrive network will be <br/> stored on the Conun Private Blockchain, meaning all actions and transactions are immutable and secure.",
  "product_ocean_drive_network_title_1": "User Device",
  "product_ocean_drive_network_desc_1": "Join the network and become a storage provider. Share your files with friends or backup your friends’ files.",
  "product_ocean_drive_network_title_2": "Storage Providers",
  "product_ocean_drive_network_desc_2": "3. Rent someone your personal storage and get rewarded",
  "product_ocean_drive_network_title_3": "Storage Gateway",
  "product_ocean_drive_network_desc_3": "4. OceanDrive provides two different interfaces (HTTP/ P2P) for performing, sorting and querying on stream and are installed defined into application. Storage Gateway is responsible for handling requests by clients which connects to a remote OceanDrive node over HTTP.",
  "product_ocean_drive_network_title_4": "CONUN Blockchain Network",
  "product_ocean_drive_network_desc_4": "5. The network constantly verifies that storage providers are storing files correctly. All rewarding process is powered by CONUN blockchain.",
  "product_ocean_drive_benefits_title_1": "Storage",
  "product_ocean_drive_benefits_desc_1": "Stores data separately instead of storing all data on one centralized server - eliminates need for cloud storage",
  "product_ocean_drive_benefits_title_2": "Marketplace",
  "product_ocean_drive_benefits_desc_2": "Peer to peer marketplace - meaning unique products, worldwide assets, and increased availability of product.",
  "product_ocean_drive_benefits_title_3": "Business Opportunity",
  "product_ocean_drive_benefits_desc_3": "Business opportunity for all users - rewards by sharing your personal idle resources and published private content.",
  "product_ocean_drive_benefits_title_4": "Software Development",
  "product_ocean_drive_benefits_desc_4": "OceanDrive was built for developers. So, if you are building an application, and NFT marketplace, or anything in between, our APIs and SDKs will provide you with powerful features."
}
